"Session.ErrorDialogQuestion" = "S.V.P. décrivez ce que vous tentiez d\'accomplir juste avant que l\'erreur se produise.";"Session.ErrorDialogMessage" = "Cette application doit s\'arrêter.";"Session.ErrorDialogSubmit" = "Envoyer";"Session.ErrorDialogCancel" = "Ne pas envoyer";"Session.NoJavascriptMessage" = "Javascript doit être activé pour pouvoir accéder à cette application.";"Session.NoJavascriptInstructions" = "Pour activer Java, référez-vous à l\'aide de votre fureteur.";"Session.ErrorThankYou" = "Merci!";"Session.ErrorThankYouMessage" = "Vos commentaires contribuent à vous offrir la meilleure expérience possible.";"Session.ErrorConnection" = "La connexion à la base de données n\'a pu être exécutée.";"Session.SuccessConnection" = "Vous êtes connecté à la base de données.";